class CfgDebriefing
{
	class WIN1
	{
		title = "Миссия выполнена";
		subtitle = "Восхитительный успех!";
		description = "Все цели уничтожены, благодаря вам союзным силам будет значительно легче прорваться, на данном направлении!";
	};
	class WIN2
	{
		title = "Миссия выполнена";
		subtitle = "Успех!";
		description = "Техника и ПВО врага уничтожены, с остальными целями разберутся основные силы!";
	};
	class WIPED1
	{
		title = "Миссия провалены";
		subtitle = "";
		description = "ПВО и Артиллерия в целости и сохранности... Основным силам будет несладко..";
	};
	class WIPED2
	{
		title = "Миссия провалена";
		subtitle = "";
		description = "От вас требовалось больше...";
	};
	class WIPED3
	{
		title = "Сокрушительный провал";
		subtitle = "";
		description = "Все погибли...";
	};
};